/*CUIDADO CON NAME*/
INSERT INTO `PERSONA`(`nombre`, `apellido`, `dni`, `fecha_nacimiento`, `edad`, `salario`)
VALUES
    ('Ana', 'López', '98765432', '1990-05-15', 31, 3),
    ('Pedro', 'González', '56789012', '1985-12-01', 36, 4),
    ('Luisa', 'Ramírez', '45678901', '1998-09-25', 23, 2.5),
    ('Laura', 'García', '34567890', '1992-07-10', 29, 2.2),
    ('Carlos', 'Martínez', '87654321', '1987-02-28', 36, 3.5),
    ('Juan', 'Pérez', '11111111', '1990-01-01', 32, 5),
    ('María', 'Gómez', '22222222', '1985-03-15', 37, 6),
    ('Carlos', 'López', '33333333', '1995-06-30', 27, 4.5),
    ('Laura', 'Martínez', '44444444', '1992-09-10', 30, 3.5),
    ('Alejandro', 'Rodríguez', '55555555', '1988-12-25', 34, 4),
    ('Sofía', 'Hernández', '66666666', '1991-04-05', 31, 4.2),
    ('Miguel', 'Torres', '77777777', '1994-07-20', 28, 3.8),
    ('Ana', 'Ramírez', '88888888', '1997-10-15', 24, 3),
    ('Pedro', 'González', '99999999', '1993-02-28', 29, 4.7),
    ('Lucía', 'Sánchez', '10101010', '1996-05-12', 25, 4.3);